tap "coder/coder"
tap "hashicorp/tap"
tap "homebrew/services"
tap "localstack/tap"
tap "oven-sh/bun"
tap "rconroy293/seventeenlands"
tap "sdkman/tap"
tap "stripe/stripe-cli"
tap "wpscanteam/tap"
brew "zstd"
brew "libtiff"
brew "webp"
brew "jpeg-xl"
brew "aom"
brew "azure-cli"
brew "glib"
brew "harfbuzz"
brew "openjdk"
brew "bfg"
brew "cocoapods"
brew "freetds"
brew "libavif"
brew "gd"
brew "libzip"
brew "php"
brew "composer"
brew "d2"
brew "direnv"
brew "exiftool"
brew "unbound"
brew "gnutls"
brew "openjpeg"
brew "leptonica"
brew "libmicrohttpd"
brew "librist"
brew "tesseract"
brew "ffmpeg"
brew "gcc"
brew "fswatch"
brew "gh"
brew "ghostscript"
brew "git-filter-repo"
brew "git-lfs"
brew "huggingface-cli"
brew "shared-mime-info"
brew "libheif"
brew "libraw"
brew "imagemagick"
brew "jq"
brew "node"
brew "jupyterlab"
brew "lftp"
brew "libfido2"
brew "luarocks"
brew "maven"
brew "mysql"
brew "mysql-client"
brew "neovim"
brew "numpy"
brew "openvino"
brew "pipx"
brew "postgresql@15"
brew "pyenv"
brew "python@3.11"
brew "ripgrep"
brew "rsync"
brew "sox"
brew "sshpass"
brew "tcl-tk"
brew "tmux"
brew "tree"
brew "vips"
brew "wget"
brew "wimlib"
brew "wp-cli"
brew "coder/coder/coder"
brew "hashicorp/tap/terraform"
brew "localstack/tap/localstack-cli"
brew "oven-sh/bun/bun"
brew "rconroy293/seventeenlands/seventeenlands"
brew "stripe/stripe-cli/stripe"
brew "wpscanteam/tap/wpscan"
cask "authy"
cask "dbeaver-community"
cask "docker"
cask "flutter"
cask "grandperspective"
cask "imageoptim"
cask "kdiff3"
cask "keka"
cask "miniconda"
cask "mockoon"
cask "ngrok"
cask "paletro"
cask "postman"
cask "whatsapp"
